"%@ is the latest version"="%@是最新版本";
"%@ not found in directory: %@"="％1 $ @目录未找到：％2 $ @";
"%d Panels"="%d面板";
"%d Replaced"="%d替换";
"%@' by %@"="“％1 $ @”％2 $ @";
"(new keyword)"="（新关键字）";
"1 Match"="1匹配";
"3.0 Filters"="3.0过滤器";
"4 x 6 Photo"="4×6照片";
"5 x 7 Photo"="5×7照片";
"6 x 8 Photo"="6×8照片";
"8 x 10 Photo"="8×10的照片";
"A file or folder with the same name already exists in the folder %@. Replacing it will overwrite its current contents."="文件或文件夹同名的已经存在的文件夹%@。替换它将覆盖其当前内容。";
"A migrated receipt already exists for Comic Life 3"="迁移后的收据已经存在生活漫画3";
"A new version of %@ is available."="%@的新版本。";
"A new version of Comic Life is available."="漫画人生的一个新版本。";
"A style name can't be empty"="样式名称不能为空";
"A0"="A0";
"A1"="A1";
"A2"="A2";
"A3"="A3";
"A4"="A4";
"A5"="A5";
"A6"="A6";
"About %d minutes"="大约%d分钟";
"About one minute"="大约一分钟";
"Added %@ successfully"="新增%@成功";
"Adding %@..."="添加%@...";
"Album"="专辑";
"All Rights Reserved"="版权所有";
"All"="所有";
"Alternate"="备用";
"An error occurred while exporting to Facebook: (%d) (%@)"="而出口至Facebook时出现错误：（％1 $ D）（％2 $ @）";
"An error occurred while retrieving update information.\nPlease try again later."="在获取更新信息时发生错误。\ n请稍后重试。";
"Ancient History"="古代历史";
"Another style is already using that name"="另一种风格已经在使用该名称";
"App Store"="应用商店";
"Archiving Comic. Please Wait."="归档漫画。请稍候。";
"Are you sure you want to delete this page?"="你确定要删除该页面吗？";
"Are you sure you want to delete this template?"="你确定要删除这个模板？";
"Artist"="艺术家";
"B3"="B3";
"B5"="B5";
"Back"="背部";
"Backward"="后退";
"Beveled"="斜";
"Bigger Text"="更大的文本";
"Bigger"="更大";
"Black and White"="黑与白";
"Blank (with Styles)"="空白（含样式）";
"Blank"="空白";
"Blog (thumbnail)"="博客（缩略图）";
"Blog Comic (long)"="博客漫画（长）";
"Blog Comic (medium)"="博客漫画（中）";
"Blog Comic (short)"="博客漫画（短）";
"Blog Page Sizes"="博客页面大小";
"Bold Comic"="大胆漫画";
"Bold Red"="大胆的红色";
"Bold"="粗体";
"Book 1"="书1";
"Book 2"="图书2";
"Book 3"="第三册";
"Book Paper Sizes"="图书纸张尺寸";
"Bring Forward"="向前进";
"Bring Front"="前面带";
"Built-in"="内建的";
"Buzz"="蜂鸣器";
"CAP"="帽";
"CAPTION"="标题";
"CBZ"="CBZ";
"CD Insert"="CD插入";
"CD Traycard"="CD Traycard";
"CONT"="CONT";
"CONT."="CONT。";
"Cache Error"="高速缓存错误";
"Cancel"="取消";
"Casual"="随便";
"Center Resize"="心的大小";
"Checking Graphics Card Compatibility"="检查图形卡兼容性";
"Choose an image file"="选择一个图像文件";
"Choose"="选择";
"Choose..."="选择...";
"Clear Menu"="清除菜单";
"Clip"="剪辑";
"Comic Book (mini)"="漫画书（迷你）";
"Comic Book (standard)"="漫画书（标准）";
"Comic Book"="漫画书";
"Comic Life could not open the file %@ in order to import it."="漫画生活不能为了导入打开文件%@。";
"Comic Life could not properly utilize the image at path %@."="漫画生活无法正常使用的路径图像%@。";
"Comic Life has detected that it can't use your video card to accelerate image filtering.\n\nPreferences have been changed to use software filtering."="漫画人生已检测到它不能使用你的显卡加速图像滤波。\ n \ nPreferences已更改为使用软件滤波。";
"Comic Life is unable to create the image cache, which is necessary for its operation. Please contact support@plasq.com for assistance."="漫画人生是无法创建图像缓存，这是必要的运作。请联系support@plasq.com寻求帮助。";
"Comic Life will attempt to display as much content from the file as possible"="漫画生活会尝试显示从文件中尽可能多的内容";
"Comic Only"="仅漫画";
"Comic Paper Sizes"="漫画纸张尺寸";
"Comic Strip Daily Web"="漫画日报网";
"Comic Strip Daily"="漫画日报";
"Comic Strip Full Page"="漫画全页";
"Comic Strip Single Panel"="连环画单面板";
"Comic Strip Sunday"="周日漫画";
"Comicify Bright"="Comicify光明";
"Comicify Greyscale"="Comicify灰度";
"Comicify Pastels"="Comicify蜡笔";
"Comicify!"="Comicify！";
"Comics"="漫画";
"Comment"="评论";
"Computer"="电脑";
"Congratulations!\n\nAs a current user of Comic Life you are eligible for a major upgrade discount!!\n\nVisit our store to get your new license.\n\nThanks."="恭喜！\n\n作为漫画人生的当前用户，你有资格获得重大的升级折扣！\ n \ nVisit我们的商店购买新的许可证。\n\nThanks。";
"Consolidate Comic"="巩固漫画";
"Continue"="继续";
"Copyright © 2005-2015 plasq LLC. All rights reserved. plasq and the plasq logo are registered trademarks of plasq LLC. Comic Life is a trademark of plasq LLC."="版权所有©2005-2015 plasq LLC。版权所有。 plasq和plasq标识是注册plasq LLC的商标。漫画人生plasq LLC的商标。";
"Copyright © NNNN plasq LLC. All rights reserved. plasq and the plasq logo are registered trademarks of plasq LLC."="版权所有©NNNN plasq LLC。版权所有。 plasq和plasq标识是注册plasq LLC的商标。";
"Could not create a bookmark for URL. Error: %@"="无法创建网址书签。错误：%@";
"Could not move to Applications folder"="无法移动到应用程序文件夹";
"Could not open comic for import."="无法打开漫画进口。";
"Cover"="盖";
"Create Album"="创建相册";
"Creating Facebook album"="创建Facebook相册";
"Creative"="创作的";
"Curved"="弯曲";
"DVD Cover"="DVD封面";
"Debug Preferences"="调试首选项";
"Debug"="调试";
"Default"="默认";
"Delete"="删除";
"Dialogue"="对话";
"Digi-Vision"="向Digi-愿景";
"Do Not Move"="不要动";
"Document backups found"="发现文档备份";
"Document"="文件";
"Don't Clip"="不要夹";
"Don't Review"="不检讨";
"Drawn Bright"="抽光亮";
"Drawn Monotone"="绘制单调";
"Drawn"="画";
"EXCLAIM"="EXCLAIM";
"Edited Styles in Comic"="在漫画编辑样式";
"Education"="教育";
"Enter a new style name in the field provided."="在提供的字段中输入新样式的名称。";
"Error cleaning up temp file"="错误清理临时文件";
"Error loading image"="载入图片时出错";
"Error reading script file"="读取错误的脚本文件";
"Error"="错误";
"Exclaim 2"="惊呼2";
"Exclaim"="喊叫";
"Export Failed"="出口失败";
"Export to CBZ"="导出到CBZ";
"Export to CBZ..."="导出到CBZ ...";
"Export to Facebook failed"="导出到Facebook的失败";
"Export to Facebook"="导出到Facebook的";
"Export to Facebook..."="导出到Facebook的...";
"Export to Image failed"="导出为图片失败";
"Export to Image(s)..."="导出为图片（s）...";
"Export to PDF"="导出为PDF";
"Export to PDF..."="导出为PDF ...";
"Export to Photos failed"="导出到失败的照片";
"Export to Photos"="导出为图片";
"Export to Photos..."="导出为图片...";
"Export to ePub"="导出为ePub格式";
"Export to ePub..."="导出为ePub格式...";
"Export to iPhoto failed"="出口到iPhoto失败";
"Export to iPhoto"="出口到iPhoto";
"Export to iPhoto..."="出口到iPhoto ...";
"Export to images"="导出为图片";
"Export"="出口";
"Exporting photos"="导出照片";
"External Images"="外部图片";
"FX"="FX";
"Facebook Album"="Facebook相册";
"Facebook"="Facebook的";
"Failed to save project data!"="无法保存项目的数据！";
"Failed to save!"="无法保存！";
"Fall"="秋季";
"File operation error: %@ with file: %@"="文件操作错误：％1 $ @与文件：％2 $ @";
"File"="文件";
"Filters"="过滤器";
"Finalizing Save. Please Wait."="最终处理保存。请稍候。";
"Find Image"="查找图片";
"Fit"="适合";
"Flora"="植物群";
"Font '%@' is missing"="字体“%@”缺少";
"Form"="形成";
"Forward"="前锋";
"Freeze"="冻结";
"Front"="面前";
"General Preferences"="常规首选项";
"General"="一般";
"Getting image (%llu of %llu KB)"="获取图像（％2 $ LLU KB％1 $ LLU）";
"Getting next photo…"="获得下一张照片...";
"Graphic"="图像";
"Gravure Greyscale"="凹印灰度";
"HD Video (1080i)"="HD视频（1080i的）";
"HD Video (720p)"="高清视频（720p）";
"Halftones"="半色调";
"Hatched + Border"="孵化+边境";
"Hatched 2 + Border"="孵化2 +边境";
"Hatched 2"="孵化2";
"Hatched Greyscale"="孵化灰度";
"Hatched"="孵化";
"Hide Document Warnings"="隐藏文档警告";
"Hide Elements Well"="隐藏元素嘛";
"Hide Format Bar"="隐藏格式栏";
"Hide Inspector"="隐藏督察";
"Hide Layouts and Photos"="隐藏布局和照片";
"Hide Page Editor"="隐藏网页编辑器";
"Hide Pages and Styles"="隐藏页面和样式";
"Hide Script Editor"="隐藏脚本编辑器";
"High Contrast B&W 2"="高对比度黑白2";
"High Contrast B&W"="高对比度黑白";
"High Contrast"="高对比度";
"How To"="如何";
"I can move myself to the Applications folder if you'd like."="我可以自己移动到应用程序文件夹，如果你愿意的话。";
"IMB.ApertureParser.allPhotos"="相片";
"IMB.IMBPyramidObjectPromise.PlaceholderMessage1"="处理后的图像没有找到。\ n";
"IMB.IMBPyramidObjectPromise.PlaceholderMessage2"="请启动Lightroom中，选择菜单命令库>预览>渲染1：1的预览。";
"IMB.availableLink"="可在<a href='http://karelia.com/imedia/'> karelia.com/imedia </A>";
"IMB.credits"="积分：";
"IMB.iPhotoParser.events"="活动";
"IMB.iPhotoParser.faces"="面";
"IMB.iPhotoParser.photostream"="照片流";
"IMB.introduction"="一个可扩展的组件，允许多种媒体类型的浏览。";
"IMB.licenseIntro"="在互动媒体浏览器框架是根据以下条款许可：";
"IMB.localization"="本土化：";
"IMB.option.gridPrompt"="照片网格：";
"IMB.option.showTitles"="显示标题";
"IMB.option.smallSize"="小尺寸";
"IMB.option.toolbar"="工具栏：";
"IMB.option.toolbarSize.iconAndText"="图标和文字";
"IMB.option.toolbarSize.iconOnly"="唯一的图标";
"IMB.option.toolbarSize.textOnly"="仅文本";
"IMB.window.infoButton"="互动媒体信息";
"IMBApertureParser.header.placeholderMessage"="转到光圈首选项>预览>共享预览与iLife和iWork。\ n设置它到\“永远\”。";
"IMBApertureParser.header.placeholderTitle"="请启用预览共享";
"IMBAudioViewController.countFormatPlural"="%d轨道";
"IMBAudioViewController.countFormatSingular"="%d轨道";
"IMBAudioViewController.displayName"="音频";
"IMBAudioViewController.tableColumn.artist"="艺术家";
"IMBAudioViewController.tableColumn.name"="名称";
"IMBAudioViewController.tableColumn.time"="时间";
"IMBFaceObjectViewController.countFormatPlural"="%d面孔";
"IMBFaceObjectViewController.countFormatSingular"="%d脸";
"IMBFlickrParser.button.add"="加";
"IMBFlickrParser.button.remove"="去掉";
"IMBFlickrParser.format.attribution"="图片由％1 $ @  - ％2 $ @";
"IMBFlickrParser.menu.any"="任何";
"IMBFlickrParser.menu.chooseBy"="通过选择";
"IMBFlickrParser.menu.commercialUse"="商业用途";
"IMBFlickrParser.menu.copyAttribution"="复制归属";
"IMBFlickrParser.menu.copyFlickrURL"="复制的Flickr页面URL";
"IMBFlickrParser.menu.creativeCommons"="创作共用";
"IMBFlickrParser.menu.datePosted"="发布日期";
"IMBFlickrParser.menu.dateTaken"="拍摄日期";
"IMBFlickrParser.menu.derivativeWorks"="衍生作品";
"IMBFlickrParser.menu.downloadingNotPermitted"="下载不允许";
"IMBFlickrParser.menu.edit"="编辑";
"IMBFlickrParser.menu.interest"="利益";
"IMBFlickrParser.menu.license"="执照";
"IMBFlickrParser.menu.loadmore"="装载更多";
"IMBFlickrParser.menu.openflickrpage"="开放的Flickr页面";
"IMBFlickrParser.menu.relevance"="关联";
"IMBFlickrParser.menu.remove"="删除“%@”";
"IMBFlickrParser.menu.searchIn"="在搜索";
"IMBFlickrParser.menu.tag"="标签";
"IMBFlickrParser.menu.text"="文本";
"IMBFlickrParser.node.mostinteresting"="最有趣的";
"IMBFlickrParser.node.recent"="最近";
"IMBGarageBandParser.demosongs.name"="示范曲";
"IMBGarageBandParser.usersongs.name"="我的作文";
"IMBImageCaptureParser.Devices"="设备";
"IMBImageCaptureParser.loading"="载入中...";
"IMBImageViewController.countFormatPlural"="%d图片";
"IMBImageViewController.countFormatSingular"="%d图像";
"IMBImageViewController.displayName"="图片";
"IMBImageViewController.tableColumn.name"="名称";
"IMBImageViewController.tableColumn.size"="尺寸";
"IMBLibraryController.groupnode.folders"="FOLDERS";
"IMBLibraryController.groupnode.internet"="互联网";
"IMBLibraryController.groupnode.libraries"="图书馆";
"IMBLibraryController.groupnode.searches"="SEARCHES";
"IMBLightroomParser.Unnamed"="无名";
"IMBLightroomParser.collectionsName"="集合";
"IMBLightroomParser.foldersName"="文件夹";
"IMBLinkViewController.countFormatPlural"="%d网址";
"IMBLinkViewController.countFormatSingular"="%d网址";
"IMBLinkViewController.displayName"="链接";
"IMBLocalObjectsPromise.error"="媒体文件%@无法加载（找不到文件）";
"IMBMovieViewController.countFormatPlural"="%d电影";
"IMBMovieViewController.countFormatSingular"="%d电影";
"IMBMovieViewController.displayName"="电影";
"IMBNodeViewController.menuItem.add"="加…";
"IMBNodeViewController.menuItem.reload"="刷新";
"IMBNodeViewController.menuItem.remove"="去掉";
"IMBObject.untitled"="无标题";
"IMBObjectViewController.menuItem.download"="下载";
"IMBObjectViewController.menuItem.open"="打开";
"IMBObjectViewController.menuItem.openInBrowser"="打开浏览器";
"IMBObjectViewController.menuItem.openPreviewInApp.Lightroom"="在开放式处理后的图像%@";
"IMBObjectViewController.menuItem.openWithApp"="打开方式%@";
"IMBObjectViewController.menuItem.openWithApp.Lightroom"="打开主图像的%@";
"IMBObjectViewController.menuItem.openWithFinder"="打开搜索器";
"IMBObjectViewController.menuItem.openWithFinder.Lightroom"="打开主图像的搜索";
"IMBObjectViewController.menuItem.quickLook"="快速查看";
"IMBObjectViewController.menuItem.revealInFinder"="在Finder中显示";
"IMBObjectViewController.menuItem.revealInFinder.Lightroom"="在Finder中显示主映像";
"IMBObjectViewController.menuItem.showAll"="显示所有";
"IMBObjectViewController.menuItem.showBadgedOnly"="显示徽章的只有";
"IMBObjectViewController.menuItem.showUnbadgedOnly"="显示Unbadged只有";
"IMBObjectViewController.progress.message.preparing"="正在准备...";
"IMBObjectViewController.progress.title"="下载媒体文件";
"IMBObjectViewController.segment.combo"="组合";
"IMBObjectViewController.segment.grid"="格";
"IMBObjectViewController.segment.list"="名单";
"IMBOmniWebParser.name"="了OmniWeb";
"IMBOutlineView.draggingPrompt"="拖到此处的其他文件夹";
"IMBSafariBookmarkParser.bookmarksBar"="书签栏";
"IMBSafariBookmarkParser.bookmarksMenu"="书签菜单";
"IMBSkimmableObjectViewController.countFormatPlural"="%d对象";
"IMBSkimmableObjectViewController.countFormatSingular"="%d对象";
"IMBiPhotoEventObjectViewController.countFormatPlural"="%d活动";
"IMBiPhotoEventObjectViewController.countFormatSingular"="%d事件";
"ISO Paper Sizes"="ISO纸张尺寸";
"Image"="图片";
"Images not found"="图片未找到";
"Images"="图片";
"Import Failed"="导入失败";
"Import"="进口";
"Incorrect application"="应用程序不正确";
"Inset Rounded"="插图圆角";
"Inset Square"="插图广场";
"Inspector Panels"="督察小组";
"Inspector"="检查员";
"Instant Alpha"="即时Alpha";
"Invalid Color"="颜色无效";
"Invalid"="无效";
"It doesn't seem to be a valid Comic Life file."="它似乎并没有一个有效的漫画人生文件。";
"Italic"="斜体";
"Jagged"="盘陀";
"Kindle Fire HD"="的Kindle Fire HD";
"Kindle Fire"="Kindle Fire的";
"Kindle Paperwhite"="的Kindle Paperwhite";
"Later"="后来";
"Less than a minute"="不到一分钟";
"Lettering"="刻字";
"License: %@"="许可：%@";
"Life Stories"="生活故事";
"Lock"="锁";
"Login to Facebook"="登录Facebook的";
"Login"="登录";
"Loosen Kerning"="松开字距";
"Loosen"="松开";
"Low Disk Space"="磁盘空间不足";
"Lower Baseline"="较低的基线";
"Lower"="降低";
"Master"="主";
"Match Size"="匹配长度";
"Media"="媒体";
"Mesa"="台面";
"Metrics"="度量";
"Migrate from App Store"="从App Store中迁移";
"Migrate"="迁移";
"Migrated from Mac App Store"="从Mac App Store的迁移";
"Misc"="杂项";
"Missing Font"="缺少字体";
"Missing Image"="缺少图片";
"Missing colorspace"="缺少色彩";
"More Information"="更多信息";
"More words here..."="更多的话在这里...";
"Move to Applications Folder"="移动到应用程序文件夹";
"Move to Applications folder in your Home folder?"="移动到应用程序文件夹中的个人文件夹？";
"Move to Applications folder?"="移动到应用程序文件夹？";
"My Templates"="我的模板";
"New Page"="新页";
"New Size"="新的大小";
"New Style"="新风格";
"Next Page"="下一页";
"Next"="下一个";
"Nexus 7"="的Nexus 7";
"Night Out"="夜";
"No Matches"="没有匹配";
"No Name"="无名";
"No Title"="无题";
"No receipt found in application"="没有收到应用中发现";
"No registration needed"="无需注册需要";
"No"="没有";
"None"="没有";
"Nook Color"="Nook Color的";
"Nook HD 7\""="OOK HD 7 \“";
"Nook HD+"="的Nook HD +";
"Not You?"="不是你？";
"Not yet"="还没";
"Note that this will require an administrator password."="请注意，这将需要管理员密码。";
"OK"="好";
"Oblique"="斜";
"Office"="办公室";
"Old Filters"="旧过滤器";
"One or more external images could not be found. If you would like to continue all available images will be copied but your comic may not be fully consolidated.\n\n Are you sure you want to proceed?"="一个或多个外部的图像无法找到。如果您想继续所有可用的图像将被复制，但你的漫画可能尚未完全巩固。\ n \ n您确定要继续吗？";
"Open in Browser"="在浏览器中打开";
"Other"="其他";
"Oval"="椭圆";
"Owner"="所有者";
"PAGE"="页";
"PANEL"="面板";
"PDF"="PDF";
"Page"="页";
"Page:"="页：";
"Painted + Border"="彩绘+边境";
"Painted 2 + Border"="画皮2 +边境";
"Painted 2"="画皮2";
"Painted 3"="3绘";
"Painted"="绘";
"Paintoscope"="Paintoscope";
"Pen"="钢笔";
"Photo Album"="相片集";
"Photo Sizes"="照片尺寸";
"Photos"="相片";
"Pictures"="图片";
"Please check your internet connection before retrying."="请检查后再重试你的互联网连接。";
"Please check your internet connection."="请检查您的网络连接。";
"Please choose another folder"="请选择其他文件夹";
"Please locate your copy of Comic Life 3 from the Mac App Store"="请从Mac App Store中找到你的漫画人生3的副本";
"Pop Art '05"="波普艺术'05";
"Previous Page"="上一页";
"Previous"="以前";
"Print Mode"="打印模式";
"Problem While Autoflowing Image"="问题，同时Autoflowing图片";
"Proceed"="继续";
"Raise Baseline"="提高基线";
"Raise"="提高";
"Reason:"="原因：";
"Regular"="定期";
"Retro B&W"="复古B＆W";
"Retro"="复古";
"Retry"="重试";
"Review"="评论";
"Road Trip"="客场之旅";
"Robot"="机器人";
"Rotoscope B&W"="Rotoscope B＆W";
"Rotoscope"="Rotoscope";
"Rough 2"="2粗糙";
"Rough"="粗";
"Rounded"="圆角";
"Ruler Preferences"="标尺偏好";
"Rulers"="统治者";
"SFX"="SFX";
"Samples"="样本";
"Save Anyway"="无论如何保存";
"Save"="保存";
"Saving. Please Wait."="保存。请稍候。";
"Science Fiction"="科幻小说";
"Science Report"="科学报告";
"Script Only"="只有脚本";
"Script"="脚本";
"Scripts"="脚本";
"Scroll"="滚动";
"Send Back"="退还";
"Send Backward"="后移";
"Shared Templates"="共享模板";
"Show Document Warnings"="显示文档警告";
"Show Elements Well"="显示元素嘛";
"Show Format Bar"="显示格式栏";
"Show Inspector"="显示检查";
"Show Layouts and Photos"="展会布局和照片";
"Show Libraries"="展会库";
"Show Next Page"="显示下一页";
"Show Page Editor"="显示页面编辑器";
"Show Pages and Styles"="显示页面和样式";
"Show Previous Page"="幻灯片前一页";
"Show Script Editor"="显示脚本编辑器";
"Show console"="Show调音台";
"Show in Explorer"="在资源管理器里显示";
"Show in Finder"="在Finder中显示";
"Single Panels"="单面板";
"Sketched"="草绘";
"Skewed"="歪斜";
"Skip"="跳跃";
"Smaller Text"="较小的文本";
"Smaller"="小";
"Smoothed"="平滑";
"Software"="软件";
"Some warnings occurred. Would you like to review them now?"="一些警告的发生。你想现在对其进行审查？";
"Something caused a problem with writing the project data to disk - please check the console log for details."="造成东西与项目数据写入到磁盘的一个问题 - 请检查控制台日志的详细信息。";
"Something caused a problem with writing the project data to disk"="什么造成了问题，编写项目数据到磁盘";
"Space"="空间";
"Speech"="言语";
"Speedlines"="Speed​​lines";
"Spring"="弹簧";
"Square (large)"="广场（大）";
"Square (medium)"="广场（中）";
"Square (small)"="广场（小）";
"Square Paper Sizes"="广场纸张尺寸";
"Square"="广场";
"Start Comic"="漫画开始";
"Straight"="直行";
"Strip (Weekend)"="地带（周末）";
"Style"="样式";
"Subscription failed"="订阅失败";
"Summer"="夏季";
"Super B (13 x 19)"="超级B（13×19）";
"Surface"="表面";
"Sword and Sorcery"="剑与巫术";
"THOUGHT"="思想";
"TITLE"="标题";
"TV"="电视";
"Tablet"="片剂";
"Tabloid"="小报";
"Tags"="标签";
"Template save failed"="模板保存失败";
"Text"="文本";
"Textures"="纹理";
"Thank you for your submission."="感谢您提交。";
"Thanks for letting us know!"="感谢您让我们知道！";
"That file is not in a format Comic Life understands"="这个文件是不是一个格式漫画人生的理解";
"The bug report failed to be sent."="bug报告发送失败。";
"The colorspace file: %@ is missing"="该色彩空间文件：%@丢失";
"The comic \%@\" has a different page size or orientation to the current comic. Do you still want to import this comic?""="该漫画\“%@\”有着不同的页面大小或方向，以目前的漫画。你还想要导入此漫画？";
"The comic's page size or orientation are different."="该漫画的页面大小和方向是不同的。";
"The image could not be imported. A temporary directory could not be created."="图像无法导入。一个临时目录无法创建。";
"The image could not be imported. It did not arrive within the required time."="图像无法导入。它没有在规定的时间内到达。";
"The image could not be imported. The file could not be read."="图像无法导入。该文件无法读取。";
"The page is too large"="页面太大";
"The style name you provided is already in use."="您提供的样式名称已被使用。";
"The subscription server appears to be temporarily unavailable."="订阅服务器似乎是暂时不可用。";
"The temp file '%@' was unable to be removed.\nError: %@"="临时文件“％1 $ @”无法删除\ n错误：％2 $ @";
"The value '%@' is invalid"="值'%@'是无效的";
"The value should be bigger than %@"="该值应大于%@";
"The value should be smaller than %@"="该值应小于%@";
"There was a problem creating the CBZ document. The export cannot continue."="有创建CBZ文件有问题。出口无法继续。";
"There was a problem creating the ePub document. The export cannot continue."="有创建的ePub文件有问题。出口无法继续。";
"This autoflow needs %d MB of free space. You have %d MB free. Are you sure you want continue to autoflow images?"="这种自动排列需要％的可用空间1 $ d个MB。您有％2 $ d个MB可用。你确定要继续自动排图像？";
"This file was created with a more recent version of Comic Life."="这个文件是由较新版本的漫画人生的创建。";
"This operation will import any external images into the comic document. While this will increase the size of the comic file it does let you move the comic to another computer.\n\nThis operation cannot be undone.\n\nAre you sure you want to proceed?"="此操作将导入任何外部图像转换成漫画的文档。虽然这会增加漫画文件大小的它让你心动的漫画到另一台计算机。\ n \ n此操作无法撤消。\ n \ n您确定要继续吗？";
"This will keep your Downloads folder uncluttered."="这将让你的下载文件夹，整洁。";
"Thought"="思想";
"Tighten Kerning"="拧紧字距";
"Tighten"="紧缩";
"Tiles"="瓷砖";
"Time"="时间";
"Title"="标题";
"Trade Paperback (6 x 9)"="贸易平装（6×9）";
"Try again later"="稍后再试";
"Twisted"="扭曲";
"US Legal"="美国法律";
"US Letter"="美国信纸";
"US Paper Sizes"="美国纸张尺寸";
"Unable to export Image to: %@"="无法将图像导出到：%@";
"Unable to export image to: %@"="无法将图像导出到：%@";
"Unable to export image to: %@. Reducing the DPI might help."="无法将图像导出到：%@。降低DPI可能的帮助。";
"Unable to export to: %@"="无法导出到：%@";
"Unable to load the Comic Life data file."="无法加载漫画人生数据文件。";
"Unable to load the file '%@'"="无法加载文件'%@“";
"Unable to open %@\nbecause the file is damaged"="无法打开%@\ n由于文件损坏";
"Unable to open video device"="无法打开视频设备";
"Unable to process color information"="无法处理颜色信息";
"Unable to run script: %@"="无法运行脚本：%@";
"Unable to save the template to: %@"="无法将模板保存到：%@";
"Unable to start video session"="无法启动视频会话";
"Unable to validate"="无法验证";
"Undecodable class"="不可解码类";
"Unfortunately the Mac App Store receipt was unable to be validated on this computer. Please locate the Comic Life 3 application that was installed by the App Store on this computer."="不幸的是，Mac App Store的收据无法在此计算机上进行验证。请查找已安装的应用程序商店在此计算机上的漫画人生3应用程序。";
"Unfreeze"="解冻";
"Unknown color type: %s"="未知颜色类型：％s的";
"Unknown error"="未知错误";
"Unknown error."="未知错误。";
"Unknown object class found:%@."="未知的对象类中找到：%@。";
"Unlock"="开锁";
"Untitled"="无标题";
"Update Error!"="更新错误！";
"Update all styles?"="更新所有样式？";
"Update"="更新";
"Uploading image..."="上传图片...";
"Urbana"="厄巴纳";
"Use template: %@"="使用模板：%@";
"Use the Open panel that will appear next to locate your App Store edition of Comic Life. Its license will be shared with this version."="使用旁边找到漫画的生命你的App Store版将出现打开面板。其许可证将与这个版本共享。";
"User Sizes"="用户尺寸";
"Version %@ is available with the following changes:\n\n%@\n\nWould you like to download it now?"="版本％1 $ @可有如下改变：\ n \ n％2 $ @ \ n \ n您想现在就下载吗？";
"Version %@ is available. Would you like to download it now?"="版本%@可用。您想现在下载它？";
"Video (16x9)"="视频（16：9）";
"Video (4x3)"="视频（4×3）";
"Video problem"="视频问题";
"Video"="视频";
"View"="视图";
"WEAK"="弱";
"WHISPER"="耳语";
"Warning - this is an internal plasq feature used for maintaining stylesheets. It has the potential of changing all your styles."="警告 - 这是用于维护的样式表内部plasq功能。它的出现改变了所有风格的潜力。";
"Warnings can indicate that there will be issues with the display of your document."="警告可能表明会出现与文档的显示问题。";
"We've detected that you're using external images in your copy of Comic Life.  Unfortunately, due to App Store restrictions, we are no longer able to offer this feature, and are required to remove it.\n\nAny comics with external images will need to be consolidated manually.  For each image, you'll be presented with an Open dialog.  We apologize for the inconvenience."="我们检测到您在您的生活漫画副本使用外部图像。不幸的是，由于App Store的限制，我们不再能够提供此功能，并要求将其删除。\ n \ n任何漫画与外部图像将需要手动巩固。对于每一个形象，你会用打开对话框呈现。我们对不便表示抱歉。";
"Web Page (large)"="网页（大）";
"Web Page (small)"="网页（小）";
"Web Page Sizes"="网页大小";
"Welcome to Version 3"="欢迎到3版本";
"Whisper"="耳语";
"Winter"="冬季";
"World Travel"="世界旅游";
"Would you like to recover the %d documents that were found?"="你想恢复被发现的%d文件？";
"Would you like to replace it with the one from the app bundle you have selected?"="你想包，则选择与应用一来取代它？";
"Writing"="写作";
"Yearbook"="年鉴";
"Yes"="是";
"Yes, download now"="是的，现在下载";
"You can now enjoy the full Comic Life experience.\n\nThanks!"="现在，您可以享受全面的漫画人生经历。\ n \ nThanks！";
"You must specify a name for the new album."="你必须为新专辑指定名称。";
"You must specify a new style name."="您必须指定一个新的样式名称。";
"You must specify a unique new style name."="您必须指定一个唯一的新样式的名称。";
"You're up to date!"="你是最新的！";
"You've already purchased a copy from the Mac App Store for this computer.\n\nThanks!"="你已经购买了从Mac App Store中的副本为这台计算机。\ n \ nThanks！";
"Your app has been migrated!"="您的应用程序已迁移！";
"Your bug report has been sent."="您的错误报告已发送。";
"Your comic has been uploaded to Facebook."="你的漫画已上传到Facebook。";
"Your computer does not have the capacity to export images at this page size. Try making the page smaller."="您的计算机没有在这个页面尺寸图像导出的能力。尝试使页面更小。";
"Your file could not be saved to:\n '%@'\n\nA copy is available here:\n '%@'"="你的文件不能被保存到：\ n“％1 $ @”\ n \ nA的副本，请访问：\ n“％2 $ @”";
"Your file could not be saved to:\n '%@'\n\nBut it was saved to:\n '%@'"="你的文件不能被保存到：\ n“％1 $ @”\ n \ n但它被保存到：\ n“％2 $ @”";
"Your file was unexpectedly short."="您的文件出乎意料地短。";
"Your template will have elements with edited styles that will not be revealed in the style browser.\n\nTemplates should have no edited styles."="模板将与编辑样式将不会在样式浏览器被揭示的元件。\ n \ nTemplates应该没有编辑样式。";
"Your words here..."="在这里你的话...";
"Zoom In"="放大";
"Zoom Out"="缩小";
"Zoom to Fit"="缩放到适合";
"by %@"="通过%@";
"ePub"="ePub文件";
"iPad"="iPad的";
"iPhone/iPod Touch"="iPhone / iPod Touch的";
"iPhoto Book (11 x 8.5)"="iPhoto相册（11×8.5）";
"iPhoto Book (3.5 x 2.6)"="iPhoto相册（3.5×2.6）";
"iPhoto Book (8 x 6)"="iPhoto相册（8×6）";
"iPhoto"="iPhoto中";
"iPod Photo"="iPod的照片";
"iPod"="iPod的";
"new keyword"="新关键字";
"w: %@ h: %@"="W：％1 $ @ H：％2 $ @";
"x: %@ y: %@"="X：％1 $ @ Y：％2 $ @";
"“%@” already exists. Do you want to replace it?"="“%@”已经存在。你想取代它？";
"Ok"="好";
"Cancel"="取消";
"day"="天";
"days"="天";
"OR"="要么";

"SerialNumberName"="在支付过程名称中使用";
"ReplaceThisText"="这里粘贴授权密钥（这是很长的100个字符以上的）\ n \ n注意：您无需输入姓名或以上的序列号。";

"RegistrationCompleted"="注册已经完成。";
"RegistrationCompletedMessage"="感谢您的注册。享受！";
"RegistrationFailed"="对不起，注册失败。";
"RegistrationFailedMessage"="不幸的是，同时尝试注册一直存在的一个问题。或许，仔细检查您的详细信息和互联网连接，然后重试。如果您仍然有问题，那么请复制并粘贴下面的文字，并用电子邮件发送至support@plasq.com \ n \ n%@";
"NeverExpires"="此许可证不会过期。";


"NotYet"="还没";
"Register"="寄存器";
"RegisterMore"="寄存器...";
"CheckRegistration"="检查注册...";
"RetryRegistration"="重试网上报名...";
"EditRegistration"="编辑注册...";
"GotoKeyWebPage"="检索关键...";
"EmailPlasq"="电子邮件plasq";

"ValidationProblem"="目前已经确认的许可证问题%@";
"ValidationError"="这个问题是由于以下错误：\ n \ n%@\ n \ n";

"Demo"="您好！%@的\ n \ n您拷贝是未经注册的。您想现在注册？";
"DemoExpired"="糟糕！\ n \ n此演示期间%@报名已经结束。请注册才能重新获得完整的功能。";
"GraceInitial"="糟糕！\ n \ nCompleting您注册需要互联网连接，这似乎并不可用。\ n \ n您可以启动%@下一次你在网上完成整个过程。为了您的方便，你需要充分注册之前，我们又增加了10天。";
"Grace"="糟糕！\ n \ n%@还没有完成注册过程。您的计算机必须连接到Internet之前会发生这种情况。你想现在重试？";
"GraceExpired"="糟糕！\ n \ n不过，%@一直无法完成注册到现在为止，因为有似乎已经没有互联网连接可用。如果您继续遇到困难登记请发送邮件support@plasq.com。";
"RevokedSerial"="对不起，似乎是一个问题，注册%@。请support@plasq.com与我们联系，以便我们能够尽快解决这个问题。";

"DaysRemainingLimitations"="你已经%@前的剩余";
"FromNowOnLimitations"="从现在开始，";
"RevokedLimitations"="除非我们能够解决这个问题的注册，";

"GraceEmailSubject"="问题与%@网上登记%@";
"GraceEmailContents"="嗨plasq，\ n \倪进入我的注册细节%@，但我没有到互联网的连接。请帮我把注册\ n \ n我的细节是：\ n \ nSerial号码：%@\ n名称：%@\ n \ nThanks \ ​​n \ n";
"RevokedEmailSubject"="注册问题%@为%@";
"RevokedEmailContents"="嗨plasq，\ n \倪进入我的注册细节，并有互联网连接，但%@无法完成我的网上报名。请帮我把注册\ n \ n我的细节是：\ n \ nSerial号码：%@\ n名称：%@\ n \ nThanks \ ​​n \ n";
"ErrorEmailSubject"="问题许可证%@为%@";
"ErrorEmailContents"="嗨plasq，\ n \ NI我有我的牌照问题为%@\ n \ n我的细节是：\ n \ nSerial号码：%@\ n名称：%@\ n \ n%@\ n \ nThanks \ ​​n \ n";
"InsertSerialNumber"="<插入序列号的位置>";
"InsertLicenseName"="<INSERT许可证名称的位置>";

"Registration"="注册";

"RegDialogTitle1"="购买序列号";
"RegDialogText1"="如果您没有序列号呢，你可以购买一个从我们的网络商店。序列号将通过电子邮件发送给您。";
"RegDialogText2"="想升级你的版本？购买从我们的网站商铺升级，并与你的新的细节替换下面的信息，然后单击“注册”。";
"RegDialogTitle3"="注册您的序列";
"RegDialogText3"="输入您的姓名和序列号在这里，然后点击“注册”。";
"RegDialogText3Hint"="（这需要互联网连接）";
"RegDialogText4"="从电子邮件复制授权密钥和它下面粘贴（或拖放许可文件代替）";
"RegDialogText4Hint"="（无需要连接至互联网）";

"Purchase"="采购...";
"LicenseLabel"="许可证：";
"CurrentUserOnly"="当前用户只";
"AllUsersOnThisComputer"="所有用户在此计算机";
"YourNetwork"="您的网络（需要外部服务器）";
"LostSerial"="失去了串行...";

"RegistrationDetails"="报名详情";

"SoftwareIsRegisteredTo"="该软件目前注册到：";
"NameOrOrganizationLabel"="姓名或单位：";
"SerialNumberLabel"="序列号：";
"VolumeLicenseCountLabel"="批量许可计数：";
"LicenseExpiryDateLabel"="牌照届满日期：";
"UpdateRegistration"="更新注册...";

"Registering"="注册...";

"Authentification"="身份认证";
"NeedsAuthAccess"="%@需要访问系统范围的设置。请输入与此PC管理员权限的用户的用户名和密码。";
"UsernameLabel"="用户名：";
"PasswordLabel"="密码：";


"ErrorMessage"="错误信息";
"ErrorCode"="错误代码";

"SEQ_NO_ERROR"="没有错误";
"SEQ_NOT_REGISTERED"="未注册";
"SEQ_PARAM_ERR"="“内部函数参数无效";
"SEQ_INTERNET_DOWN"="互联网是不可用";
"SEQ_PLASQ_DOWN"="连接不能建立plasq网站";
"SEQ_BAD_HEADER"="许可证头已损坏";
"SEQ_BAD_SERVER_RESPONSE"="从互联网服务器响应不良";
"SEQ_BAD_APP_NAME"="无效的应用程序名称";
"SEQ_SERIAL_NOTFOUND"="串行或名称未在服务器响应发现";
"SEQ_BAD_SERIAL_MATCH"="序号和名称不符合我们的记录";
"SEQ_BAD_NAME"="无效的许可证名称";
"SEQ_BAD_SERIAL"="无效序列号";
"SEQ_BAD_PRODUCT"="许可证是一个不同的产品";
"SEQ_BAD_KEY"="许可证密钥无效";
"SEQ_BAD_SCOPE"="许可的范围是不是用户，计算机或网络";
"SEQ_BAD_PLATFORM"="许可是不会在这个操作系统平台有效";
"SEQ_BAD_PLATFORM_OSX"="许可证不是用于Mac OS X";
"SEQ_BAD_PLATFORM_WINDOWS"="许可证不是Windows";
"SEQ_BAD_PLATFORM_LINUX"="许可证是不适用于Linux";
"SEQ_BAD_PLATFORM_WEB"="许可证不是用于Web";
"SEQ_BAD_VERSION"="许可证是一个老版本的产品";
"SEQ_BAD_VOLUME"="无效的批量许可证";
"SEQ_CANT_WRITE"="无法写入许可证数据";
"SEQ_CANT_READ"="无法读取许可证数据";
"SEQ_CANT_VERIFY"="无法验证许可证数据";
"SEQ_LICENSE_EXPIRED"="许可证已过期";
"SEQ_LICENSE_REVOKED"="证被吊销";
"SEQ_DEMO_EXPIRED"="试用期已过";
"SEQ_GRACE_EXPIRED"="宽限期已过";
"SEQ_INTERNAL_ERROR"="内部错误";
"SEQ_UNKNOWN_ERROR"="未知错误";